Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/sd/ohcan_lahkai_fi/kielityontekija_alkaen_010615.pdf.tmx
Source language: fin
Languages: sme

source: Saamelaiskäräjien saamen kielen toimisto hakee
sme: Sámedikki sámegiela doaimmahat ohcá

source: kielityöntekijää
sme: giellabargi

source: määräaikaiseen ja kokopäiväiseen virkasuhteeseen 2-3 kuukauden ajaksi alkaen 1.6.2015.
sme: mearreáigásaš ja ollesáigásaš virgegaskavuhtii 2-3 mánotbadjái 1.6.2015 rájes.

source: Tehtävät liittyvät muun muassa saamen kielilakiin ja muihin saamen kielen asiantuntijuutta vaativiin tehtäviin.
sme: Barggut laktásit earret eará sámi giellaláhkii ja sámegiela áššedovdamuša gáibideaddji eará bargguide.

source: Säädösperusteisena kelpoisuusvaatimuksena on tehtävän edellyttämä koulutus ja hyvä saamen kielen suullinen ja kirjallinen taito.
sme: Seađáhusvuđđosaš gelbbolašvuođagáibádussan lea barggu eaktudan skuvlejupmi ja sámegiela buorre njálmmálaš ja čálalaš dáidu.

source: Tehtävän menestyksellistä hoitamista edesauttavat hyvät atk-taidot sekä kyky työskennellä oma-aloitteisesti ja itsenäisesti.
sme: Barggu ceavzilis dikšuma veahkehit buorit adg-dáiddut sihke nákca bargat iešráđálaččat ja iehčanasat.

source: Palkkaus määräytyy saamelaiskäräjien palkkausjärjestelmän vaativuustason V / III-I mukaan, peruspalkka 2043,27 – 2341,01 euroa / kk.
sme: Bálká mearrašuvvá sámedikki bálkávuogádaga gáibádusdási V / III-I mielde, vuođđobálká 2043,27 – 2341,01 euro / mb..

source: Peruspalkan lisäksi maksetaan 24 %:n saamelaisalueen lisä ja työkokemuksen mukaan määräytyvät kokemuslisät.
sme: Vuođđobálkká lassin máksojuvvojit 24 %:a sámeguovllu lassi ja bargohárjánumi mielde ahkelasit.

source: Lisätietoja työstä antaa kieliturvasihteeri Siiri Jomppanen puh. 010 839 3111.
sme: Ohcamušaid galgá doaimmahit sámedikki čállingoddái 26.5.2015 dmu 16. rádjai čujuhusain Sámekulturguovddáš Sajos, 99870 Anár. Lassidieđuid barggus addá gielladorvočálli Siiri Jomppanen tel. 010 839 3111.

source: Saamelaiskäräjiin voi tutustua nettiosoitteessa www.samediggi.fi
sme: Sámediggái sáhttá oahpásmuvvat neahttačujuhusas www.samediggi.fi

source: Inarissa 13.5.2015 Saamelaiskäräjät
sme: Anáris 13.5.2015 Sámediggi
